const obj = {
	'केंद्रीय नागरी सेवा स्पधा परीक्षा (UPSC-CSE) कोचिंग': {
		'उपक्रमाचा उद्देश': [
			'महाराष्ट्र राज्यातील मराठा, कुणबी, कुणबी-मराठा व मराठा-कुणबी या प्रवर्गातील लक्षित गटातील उमेदवारांना केंद्रीय नागरी सेवेतील प्रशासकीय पदावर काम करण्याची संधी मिळावी यासाठी सारथी पुणे संस्थेमार्फत UPSC (CSE) स्पर्धा परीक्षेच्या पूर्वतयारीसाठी लक्षित गटातील पात्र उमेदवारांना कोचिंग प्रायोजित करण्यात येते.',
		],
		'उपक्रमाचे स्वरूप': ['ऑफलाईन'],
		'रशिक्षण ठिकाण': ['पुणे व दिल्ली '],
		'लाभाथी संख्या': [
			'लाभाथी संख्या : दर वर्षी UPSC (Civil Services) स्पधा परीिा प्रक्षशिणाकक्षरता CET व कार्गदपत्रे पडताळणी द्वारे एकू ण 250 उमेदवारांची क्षनवड करून पूवफ परीिा (Prelims), मुख्य परीिा(Mains) व मुलाखत/व्यक्ततमत्व चाचणी (Interview/Personality Test) या UPSC (CSE) परीिेच्या तीन टप्याकक्षरता कोचचर्गचे क्षनयोिन करण्यात येत',
		],
		'लाभाथी पात्रता': [
			'अर्जदार हा महाराष्ट्रातील मराठा, कुणबी, कुणबी-मराठा, मराठा-कुणबी या प्रवर्गातील असावा.  (सक्षम प्राधिकारी यांनी  निर्गमित केलेला जातीचा दाखला/ शाळा सोडल्याचा दाखला  आवश्यक आहे)',
			'उमेदवाराच्या नावाचे सक्षम प्राधिकारी यांनी निर्गमित केलेले Non-creamy layer/ उत्पन्नाचे प्रमाणपत्र/ EWS प्रमाणपत्र  आवश्यक आहे.',
			'कुटुंबाचे वार्षिक उत्पन्न रु. आठ लाखापेक्षा जास्त नसावे.',
			'उमेदवार हा महाराष्ट्र राज्यातील कायमचा रहिवासी असावा.',
			'अर्जदार कोणत्याही शाखेतील पदवीधारक असावा तसेच अर्ज भरतेवेळी UPSC (Civil Services) परीक्षा देणे करिता पात्र असावा.',
			'सारथी, पुणे मार्फत राबविण्यात येणाऱ्या कोणत्याही उपक्रमांचा या अगोदर लाभ घेतलेला नसावा/घेत नसावा.',
			'इतर कोणत्याही शासकीय/निमशासकीय/खाजगी संस्थाकडून या प्रशिक्षणाकरिता लाभ घेतलेला नसावा/घेत नसावा.',
		],
		वयोमर्यादा: ['किमान 21 वर्ष व कमाल 32 वर्ष 		(मागास प्रवर्ग – 35 वर्ष)'],
		'आवश्यक कागदपत्रे': [
			'जातीचा दाखला  /शाळेचा दाखला',
			'नॉन क्रिमी लेअर प्रमाणपत्र/ उत्पन्नाचे प्रमाणपत्र (Income Certificate)/EWS प्रमाणपत्र',
			'रहिवासी दाखला',
			'पदवी प्रमाणपत्र',
			'दहावी बोर्डचे प्रमाणपत्र किंवा जन्म दाखला',
			'आधार कार्ड, PAN कार्ड , पासबुक (राष्ट्रीयकृत बँक)',
			'४ पासपोर्ट साईज फोटो',
			'हमीपत्र',
			'मॉडेल  कोड ऑफ कंडक्ट',
		],
		'प्रशिक्षण कालावधी /टप्पे': [
			'टप्पा 1: पूर्व परीक्षा : अंदाजे 10 महिने (कमाल 10 महिने किंवा UPSC पूर्व परीक्षा घोषित दिनांक जो पहिला असेल तो.)',
			'टप्पा 2: मुख्य परीक्षा : अंदाजे  4 महिने (कमाल 4 महिने किंवा UPSC मुख्य परीक्षेचा घोषित दिनांक जो पहिला असेल तो)',
			'टप्पा 3: मुलाखत/व्यक्तिमत्व चाचणी : अंदाजे  1 1/2  महिने (कमाल 1 1/2 महिने किंवा UPSC मुलाखत/व्यक्तिमत्व चाचणी  चा घोषित दिनांक जो पहिला असेल तो)',
		],
		'लाभार्थी निवड पक्रिया': [
			'विद्यार्थ्यांना ऑनलाईन अर्ज भरण्याकरिता लिंक, मार्गदर्शक सूचना, हमीपत्र, Model Code of Conduct व जाहिरात सारथी पुणे संकेतस्थळावर प्रसिद्ध केली जाईल व त्याची जाहिरात स्थानिक वृत्तपत्रातून देण्यात येईल.',
			'अर्जदाराची निवड सारथी पुणे मार्फत आयोजित Common Entrance Test (CET) मधील प्राप्त गुणांवर आधारित करण्यात येईल. CET मध्ये गुणांकानुसार गुणवत्ता यादी सारथी पुणे संकेतस्थळावर जाहीर करण्यात येईल.',
			'निकाल जाहीर झाल्यानंतर किमान 10 दिवसाच्या आत विद्यार्थ्यांची कागदपत्रे पडताळणी करण्यात येईल. गुणवत्ता यादी जाहीर केल्यानंतर यादीतील सर्व उमेदवारांना कागदपत्रे पडताळणी साठी सारथी, पुणे मुख्य कार्यालय येथे, घोषित केलेल्या दिवशी व वेळी, मूळ कागदपत्रे व आवश्यक इतर बाबी (फोटोच्या प्रती, बँक पासबुक ची छायांकित प्रत) घेऊन छाननी समिती समोर हजर राहणे बंधनकारक राहिल. सदर पडताळणीसाठी उमेदवार कोणत्याही कारणास्तव गैरहजर असल्यास तो प्रवेशास पात्र राहणार नाही.',
			'कागदपत्रे पडताळणी द्वारे पात्र विद्यार्थ्यांची 10 दिवसाच्या आत प्रवेश प्रकिया पूर्ण करण्यात येईल.',
			'प्रवेश निश्चित झाल्यानंतर विद्यार्थ्याने प्रवेश बाबत हमी देऊन कोचिंग मार्फत जाहीर रुजू दिनांक (Joining Date) रोजी  रुजू होणे बंधनकारक राहील. उमेदवार कोणत्याही कारणास्तव विद्यार्थी रुजू दिनांक च्या पाच  दिवसाच्या आत रुजू न झाल्यास, सदर विद्यार्थ्याचा प्रवेश रद्द घोषित करण्यात येईल.',
		],
		'लाभाचे स्वरूप': [
			'UPSC (Civil Services) स्पर्धा परीक्षेच्या कोचिंग करिता प्रवेश घेतलेल्या लाभार्थ्याचे कोचिंग शुल्क सारथी, पुणे मार्फत दिल्ली व पुणे येथील empanelled कोचिंग संस्थांना अदा करण्यात येईल.',
			'पात्र उमेदवारास दिल्ली व पुणे येथील कोचिंग कालावधीतील पूर्व परीक्षेपर्यंत (Only upto Prelims) कोचिंग वर्गातील किमान 70% मासिक हजेरीच्या व किमान 35% टेस्ट स्कोर आधारे दिल्ली येथील वास्तव्यास असणाऱ्या विद्यार्थ्यांना रु.13,000/- व महाराष्ट्र स्थानिक ठिकाणी /पुणे येथे वास्तव्यास असणाऱ्या विद्यार्थ्यांना रू.9,000/- विद्यावेतन प्रति माह प्रशिक्षण कालावधीमध्ये विद्यार्थ्यांच्या खात्यावर NEFT/RTGS द्वारे अदा करण्यात येते.',
			'UPSC (Civil Services) स्पर्धा परीक्षा लाभार्थ्यांना कोचिंग संस्थेत त्यांचा प्रवेश निश्चित झाल्यानंतर आकस्मिक खर्च एकत्रित रक्कम रू.18,000/- सारथी, पुणे मार्फत विद्यार्थ्यांच्या खात्यावर NEFT/RTGS द्वारे अदा करण्यात येते. (संचालक मंडळ निश्चित करेल ती रक्कम अंतिम राहील)',
			'UPSC पूर्वपरीक्षा उत्तीर्ण उमेदवारांना UPSC मुख्य परीक्षेच्या तयारीकरिता सारथी पुणे मार्फत एकवेळ एकरकमी रू.50,000/- आर्थिक सहाय्य विनाहजेरी विद्यार्थ्यांच्या खात्यावर NEFT/RTGS द्वारे अदा करण्यात येते. (परीक्षा उत्तीर्ण झाल्याचा पुरावा आवश्यक)',
			'UPSC मुख्य परीक्षा उत्तीर्ण उमेदवारांना UPSC मुलाखतीच्या तयारीकरिता  सारथी पुणे मार्फत एकवेळ एकरकमी रू.25,000/- आर्थिक सहाय्य विद्यार्थ्यांच्या खात्यावर NEFT/RTGS द्वारे विनाहजेरी अदा करण्यात येईल.',
		],
		'कोचिंग संस्था निवड': [
			'सारथी पुणे संस्थेच्या संकेतस्थळावर नामांकित कोचिंग संस्थाची निवड करण्यासाठी ईंडर प्रसिध्द करण्यात येते व त्याची जाहिरात स्थानिक व प्रसिध्द वृत्तपत्रात DGIPR दराने देऊन ई-टेंडर द्वारे  नामांकित कोचिंग संस्थांची निवड केली जाईल.',
			'ई-टेंडर द्वारे निवडलेल्या कोचिंग संस्थांना सारथी सोबत करारनामा करून Empanel करण्यात येते.',
			'Empanelled संस्थापैकी विद्यार्थी स्वतःची आवड व गरजेप्रमाणे कोचिंग वर्ग निवड करतो.',
		],
		'हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct)': [
			'लक्षित गटातील विद्यार्थ्याने सारथी पुणे मार्फत प्रायोजित विविध स्पर्धा परीक्षेच्या कोचिंग करिता उपलब्ध करून दिलेल्या  उचित संधीचा लाभ घेणे अपेक्षित आहे व सारथी च्या नियमांचे व प्रशिक्षणा दरम्यान शिस्तीचे  पालन करावे  यासाठी हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct) विद्यार्थ्याकडून प्रवेश घेतेवेळी भरून घेतले जाते. उपक्रमात  प्रवेश निश्चित झाल्यानंतर, पात्र  विद्यार्थ्यांला प्रवेश पत्र दिले जाईल.',
			'विद्यार्थ्याकडून प्रवेश घेतेवेळेस हमीपत्र भरून घेतले जाईल की, विद्यार्थी प्रवेश घेतल्यानंतर कोचिंगद्वारे घेण्यात येणाऱ्या सर्व चाचणी, ऑनलाईन प्रशिक्षणाकरिता हजर राहील तसेच प्रशिक्षण पूर्ण करणार व कोणत्याही परिस्थितीत कोचिंग  अर्धवट सोडणार नाही, कोचिंग अपूर्ण सोडल्यास सारथी पुणे संस्थेने केलेला सर्व खर्च वसूल केला जाईल.',
		],
		'अपात्रतेचे निकष': [
			'सारथी च्या उपक्रमातील लाभार्थी निवड निकषनुसार(शैक्षणिक अर्हता/वयोगट/ अर्जदार अपात्र असल्यास',
			'अपूर्ण कागदपत्रे/  विहित मुदतीत कागदपत्रे सादर न करणे.',
			'अंतिम मुदतीनंतर अर्ज (ऑनलाईन/ऑफलाईन) करणे',
			'अर्ज भरताना खोटी किंवा चुकीची माहिती भरणे.',
			'इतर शासकीय/निमशासकीय/खाजगी, स्वायत्त संस्था याच्याकडून लाभ घेतलेला असल्यास/घेत असल्यास  उमेदवार अपात्र ठरतो. (No Dual Beneficiary)',
			'सारथीच्या इतर उपक्रमाचा लाभ घेतलेला असल्यास/घेत असल्यास',
			'सारथी संस्थेच्या नियमांचे उल्लंघन /शिस्तभंग  केल्यास',
		],
		'प्रशिक्षण कालावधी व टप्पे, प्रवेश प्रक्रिया निकष, कोचिंग वर्ग निवड प्रक्रिया, आर्थिक सहाय्य (विद्यावेतन, आकस्मिक खर्च, कोचिंग शुल्क) चे स्वरूप व लाभाकरिता  विद्यार्थी  पात्रता  निश्चित करण्याचा अंतिम अधिकार हा मा. व्यवस्थापकीय संचालक, सारथी, पुणे यांच्याकडे राहील.':
			[],
	},
	'UPSC मुख्य परीक्षा तयारीकरिता आर्थिक सहाय्य उपक्रम': {
		'उपक्रमाचा उद्देश': [
			'सारथी पुणे मार्फत UPSC पूर्व परीक्षा उत्तीर्ण लक्षित गटातील उमेदवारांना UPSC मुख्य परीक्षेच्या तयारीसाठी एकत्रित एकवेळ एकरकमी  आर्थिक सहाय्य उपलब्ध करून देणे.',
		],
		'लाभार्थी संख्या': [
			'सारथी संस्थेमार्फत मागविण्यात आलेल्या जाहिरातीद्वारे लक्षित गटातील UPSC पूर्व परीक्षा उत्तीर्ण सर्व पात्र उमेदवारांना आर्थिक सहाय्य दिले जाते.',
		],
		'लाभार्थी पात्रता/निकष': [
			'अर्जदार हा महाराष्ट्रातील मराठा, कुणबी, कुणबी-मराठा, मराठा-कुणबी या प्रवर्गातील असावा.  (सक्षम प्राधिकारी यांनी  निर्गमित केलेला जातीचा दाखला/शाळा सोडल्याचा दाखला  आवश्यक आहे)',
			'उमेदवाराच्या नावाचे सक्षम प्राधिकारी यांनी निर्गमित केलेले Non-creamy layer/ उत्पन्नाचे    प्रमाणपत्र/ EWS प्रमाणपत्र  आवश्यक आहे.',
			'उमेदवार महाराष्ट्र राज्याचा कायमचा रहिवासी असावा.',
			'उमेदवाराकडे UPSC  पूर्व परीक्षा उत्तीर्ण असल्याचा व  UPSC मुख्य परीक्षेस पात्र असल्याचा पुरावा असावा.',
		],
		'आवश्यक कागदपत्रे': [
			'जातीचा दाखला  /शाळेचा दाखला',
			'नॉन क्रिमी लेअर प्रमाणपत्र / उत्पन्नाचे प्रमाणपत्र (Income Certificate)/ EWS प्रमाणपत्र',
			'रहिवासी दाखला',
			'पदवी प्रमाणपत्र',
			'पूर्व परीक्षा ओळखपत्र/प्रवेशपत्र',
			'मुख्य परीक्षेस पात्र असल्याचा पुरावा',
			'दहावी बोर्डचे प्रमाणपत्र किंवा जन्म दाखला',
			'आधार कार्ड, PAN कार्ड , पासबुक (राष्ट्रीयकृत बँक)',
			'४ पासपोर्ट साईज फोटो',
			'हमीपत्र',
		],
		'लाभार्थी निवड प्रक्रिया': [
			'सारथी पुणे संकेतस्थळावर Online application Link, मार्गदर्शक सूचना, जाहिरात, हमीपत्र,   Model Code of Conduct प्रसिद्ध करण्यात येईल.',
			'स्थानिक वृत्तपत्रातुन (DGIPR  दराने) जाहिरात प्रसिध्द करून UPSC पूर्व परीक्षा  उत्तीर्ण  लक्षित गटातील उमेदवारांकडून ऑनलाईन अर्ज मागविण्यात येतील.',
			'अर्ज करण्याच्या अंतिम दिनांकानंतर 10 दिवसाच्या आत कागदपत्र पडताळणी करून पात्र उमेदवारांची निवड केली जाईल. त्यानंतर 10 दिवसाच्या आत आर्थिक सहाय्य लक्षित गटातील पात्र विद्यार्थ्यांना NEFT/RTGS द्वारे अदा करण्यात येईल.',
		],
		'लाभाचे स्वरूप': [
			'UPSC पूर्वपरीक्षा उत्तीर्ण   विद्यार्थ्यांना मुख्य परीक्षेच्या तयारी साठी विनाहजेरी एकवेळी एकरकमी रू.50,000/- आर्थिक सहाय्य लक्षित गटातील पात्र विद्यार्थ्यांना NEFT/RTGS द्वारे अदा करण्यात येतात.',
		],
		हमीपत्र: [
			'लक्षित गटातील विद्यार्थ्याने सारथी पुणे मार्फत प्रायोजित विविध स्पर्धा परीक्षेच्या कोचिंग करिता उपलब्ध करून दिलेल्या  उचित संधीचा लाभ घेणे अपेक्षित आहे व सारथी च्या नियमांचे व प्रशिक्षणा दरम्यान शिस्तीचे  पालन करावे  यासाठी हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct) विद्यार्थ्याकडून प्रवेश घेतेवेळी भरून घेतले जाते.  विद्यार्थ्याने सदर प्रशिक्षण वर्षाच्या UPSC मुख्य परीक्षेस बसणे आवश्यक अन्यथा संपूर्ण रक्कम वसूल करण्यात येईल.',
		],
		'अपात्रतेचे निकष': [
			'सारथी च्या उपक्रमातील लाभार्थी निवड निकषनुसार(लक्षित गट/ शैक्षणिक अर्हता/वयोगट) अर्जदार अपात्र असल्यास',
			'अपूर्ण कागदपत्रे/  विहित मुदतीत कागदपत्रे सादर न करणे.',
			'अंतिम मुदतीनंतर अर्ज (ऑनलाईन/ऑफलाईन) करणे',
			'अर्ज भरताना खोटी किंवा चुकीची माहिती भरणे.',
			'इतर शासकीय/निमशासकीय/खाजगी, स्वायत्त संस्था याच्याकडून लाभ घेतलेला असल्यास/घेत असल्यास  उमेदवार अपात्र ठरतो. (No Dual Beneficiary)',
			'सारथीच्या इतर उपक्रमाचा लाभ घेतलेला असल्यास/घेत असल्यास',
			'सारथी संस्थेच्या नियमांचे उल्लंघन /शिस्तभंग  केल्यास',
		],
		'प्रशिक्षण कालावधी व टप्पे, प्रवेश प्रक्रिया निकष, कोचिंग वर्ग निवड प्रक्रिया, आर्थिक सहाय्य (एकरकमी एकावेळा) चे स्वरूप व लाभाकरिता  विद्यार्थी  पात्रता  निश्चित करण्याचा अंतिम अधिकार हा मा. व्यवस्थापकीय संचालक, सारथी, पुणे यांच्याकडे राहील.':
			[],
	},
	'UPSC मुलाखत/ व्यक्तिमत्व चाचणी परीक्षेच्या पूर्वतयारी करिता आर्थिक सहाय्य उपक्रम (UPSC Interview Sponsorship Program)':
		{
			'उपक्रमाचा उद्देश': [
				'UPSC मुख्य (Mains) परीक्षा उत्तीर्ण उमेदवारांना UPSC मुलाखत/ व्यक्तिमत्व चाचणीच्या पूर्व तयारीकरिता एकवेळ एकरकमी रू.25,000/- आर्थिक सहाय्य सारथी पुणे मार्फत अदा करण्यात येईल.',
				'UPSC मुलाखत/व्यक्तिमत्व चाचणीच्या पूर्व तयारीकरिता   एकरकमी आर्थिक सहाय्य हे विनाहजेरी  विद्यार्थ्यांच्या खात्यावर NEFT/RTGS द्वारे अदा करण्यात येईल.',
			],
			'लाभार्थी संख्या': [
				'सारथी संस्थेमार्फत मागविण्यात आलेल्या मुख्य परीक्षा उत्तीर्ण उमेदवारातून पात्र ठरलेल्या लक्षित गटातील सर्व उमेदवारांना आर्थिक सहाय्य दिले जाते.',
			],
			'लाभार्थी पात्रता/निकष': [
				'अर्जदार हा महाराष्ट्रातील मराठा, कुणबी, कुणबी-मराठा, मराठा-कुणबी या प्रवर्गातील असावा.  (सक्षम प्राधिकारी यांनी  निर्गमित केलेला जातीचा दाखला/शाळा सोडल्याचा दाखला  आवश्यक आहे)',
				'उमेदवाराच्या नावाचे सक्षम प्राधिकारी यांनी निर्गमित केलेले Non-creamy layer/ उत्पन्नाचे    प्रमाणपत्र/ EWS प्रमाणपत्र  आवश्यक आहे.',
				'कुटुंबाचे वार्षिक उत्पन्न रु.आठ लाखापेक्षा जास्त नसावे.',
				'उमेदवार हा महाराष्ट्र राज्याचा कायमचा रहिवासीअसावा.',
				'उमेदवाराकडे UPSC मुख्य परीक्षा उत्तीर्ण असल्याचा व UPSC मुलाखत/व्यक्तिमत्व चाचणी परीक्षेस पात्र असल्याचा पुरावा असावा.',
			],
			'आवश्यक कागदपत्रे': [
				'जातीचा दाखला  /शाळेचा दाखला',
				'नॉन क्रिमी लेअर प्रमाणपत्र / उत्पन्नाचे प्रमाणपत्र (Income Certificate)/ EWS प्रमाणपत्र',
				'रहिवासी दाखला',
				'पदवी प्रमाणपत्र',
				'मुख्य परीक्षा ओळखपत्र/प्रवेशपत्र',
				'मुलाखत /व्यक्तीमत्व चाचणी  परीक्षेस पात्र असल्याचा पुरावा',
				'दहावी बोर्डचे प्रमाणपत्र किंवा जन्म दाखला',
				'आधार कार्ड, PAN कार्ड , पासबुक (राष्ट्रीयकृत बँक)',
				'४ पासपोर्ट साईज फोटो',
				'हमीपत्र',
			],
			'लाभार्थी निवड प्रक्रिया': [
				'a.	सारथी पुणे संकेतस्थळावर Online application Form ची  लिंक, मार्गदर्शक सूचना, जाहिरात, हमीपत्र, Model Code of Conduct  प्रसिद्ध करण्यात येईल.',
				'b.	स्थानिक वृत्तपत्रातुन (DGIPR  दराने) जाहिरात प्रसिध्द करून UPSC मुख्य परीक्षा  उत्तीर्ण  लक्षित गटातील उमेदवारांकडुन ऑनलाईन अर्ज मागविण्यात येतील.',
				'c.	अर्ज करण्याच्या अंतिम दिनांकानंतर 10 दिवसाच्या आत कागदपत्रे पडताळणी करून पात्र उमेदवारांची निवड केली जाईल. त्यानंतर 10 दिवसाच्या आत आर्थिक सहाय्य पात्र विद्यार्थ्यांना NEFT/RTGS द्वारे अदा करण्यात येईल.',
			],
			'लाभाचे स्वरूप': [
				'UPSC पुर्व परीक्षा उत्तीर्ण विद्यार्थ्यांना मुख्य परीक्षेच्या तयारी साठी विनाहजेरी एकवेळी एकरकमी रू.25,000/- आर्थिक सहाय्य लक्षित गटातील पात्र विद्यार्थ्यांना NEFT/RTGS द्वारे अदा करण्यात येतात.',
			],
			हमीपत्र: [
				'लक्षित गटातील विद्यार्थ्याने सारथी पुणे मार्फत प्रायोजित विविध स्पर्धा परीक्षेच्या कोचिंग करिता उपलब्ध करून दिलेल्या  उचित संधीचा लाभ घेणे अपेक्षित आहे व सारथी च्या नियमांचे व प्रशिक्षणा दरम्यान शिस्तीचे  पालन करावे  यासाठी हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct) विद्यार्थ्याकडून प्रवेश घेतेवेळी भरून घेतले जाते.  विद्यार्थ्याने सदर प्रशिक्षण वर्षाच्या UPSC मुलाखत/व्यक्तिमत्व चाचणी  परीक्षेस बसणे आवश्यक अन्यथा संपूर्ण रक्कम वसूल करण्यात येईल.',
			],
			'अपात्रतेचे निकष': [
				'सारथी च्या उपक्रमातील लाभार्थी निवड निकषनुसार(लक्षित गट/ शैक्षणिक अर्हता/वयोगट) अर्जदार अपात्र असल्यास',
				'अपूर्ण कागदपत्रे/  विहित मुदतीत कागदपत्रे सादर न करणे.',
				'अंतिम मुदतीनंतर अर्ज (ऑनलाईन/ऑफलाईन) करणे',
				'अर्ज भरताना खोटी किंवा चुकीची माहिती भरणे.',
				'इतर शासकीय/निमशासकीय/खाजगी, स्वायत्त संस्था याच्याकडून लाभ घेतलेला असल्यास/घेत असल्यास  उमेदवार अपात्र ठरतो. (No Dual Beneficiary)',
				'सारथीच्या इतर उपक्रमाचा लाभ घेतलेला असल्यास/घेत असल्यास',
				'सारथी संस्थेच्या नियमांचे उल्लंघन /शिस्तभंग  केल्यास',
			],
			' प्रशिक्षण कालावधी व टप्पे, प्रवेश प्रक्रिया निकष, कोचिंग वर्ग निवड प्रक्रिया, आर्थिक सहाय्य (एकरकमी एकावेळा) चे स्वरूप व लाभाकरिता विद्यार्थी पात्रता  निश्चित करण्याचा अंतिम अधिकार हा मा. व्यवस्थापकीय संचालक, सारथी, पुणे यांच्याकडे राहील.':
				[],
		},
	'MPSC (STATE SERVICE) स्पर्धा परीक्षेच्या पूर्वतयारीसाठी कोचिंग उपक्रम': {
		'उपक्रमाचा उद्देश': [
			'सारथी पुणे मार्फत महाराष्ट्र राज्यातील मराठा, कुणबी, कुणबी-मराठा व मराठा-कुणबी या प्रवर्गातील लक्षित गटातील उमेदवारांना MPSC (State Services) स्पर्धा परीच्या पूर्वतयारी साठी पात्र उमेदवारांना कोचिंग देण्यात येते.',
		],
		'उपक्रमाचे स्वरूप : ऑनलाईन /ऑफलाईन': [],
		'प्रशिक्षण ठिकाण': ['पुणे'],
		'लाभार्थी संख्या': [
			'दर वर्षी MPSC (State Services) स्पर्धा परीक्षा प्रशिक्षणाकरिता Common Entrance Exam (CET) व कागदपत्रे  पडताळणी द्वारे एकूण 250 उमेदवारांची निवड करून पूर्व परीक्षा, मुख्य परीक्षा व मुलाखत/व्यक्तिमत्व चाचणी या MPSC (State Services) परीक्षेच्या तीन टप्याकरिता कोचिंग चे नियोजन करण्यात येते.',
		],
		'लाभार्थी पात्रता': [
			'अर्जदार हा महाराष्ट्रातील मराठा, कुणबी, कुणबी-मराठा, मराठा-कुणबी या प्रवर्गातील असावा.  (सक्षम प्राधिकारी यांनी  निर्गमित केलेला जातीचा दाखला/शाळा सोडल्याचा दाखला  आवश्यक आहे)',
			'उमेदवाराच्या नावाचे सक्षम प्राधिकारी यांनी निर्गमित केलेले Non-creamy layer/ उत्पन्नाचे    प्रमाणपत्र/ EWS प्रमाणपत्र  आवश्यक आहे.',
			'कुटुंबाचे वार्षिक उत्पन्न रु.आठ लाखापेक्षा जास्त नसावे.',
			'उमेदवार महाराष्ट्र राज्याचा कायम रहिवासीअसावा.',
			'अर्जदार कोणत्याही शाखेतील पदवीधारक असावा तसेच MPSC (State Services) परीक्षा देणे करिता पात्र असावा.',
			'सारथी, पुणे मार्फत राबविण्यात येणाऱ्या कोणत्याही उपक्रमांचा या अगोदर लाभ घेतलेला नसावा/घेत नसावा.',
			'इतर कोणत्याही शासकीय/निमशासकीय खाजगी संस्थाकडून या प्रशिक्षणाकरिता लाभ घेतलेला नसावा/घेत नसावा.',
		],
		वयोमर्यादा: ['किमान 19 वर्ष व कमाल 38 वर्ष 	(मागास प्रवर्ग – 43 वर्ष)'],
		'आवश्यक कागदपत्रे': [
			'जातीचा दाखला  /शाळेचा दाखला/EWS प्रमाणपत्र',
			'नॉन क्रिमी लेअर प्रमाणपत्र / उत्पन्नाचे प्रमाणपत्र (Income Certificate)',
			'रहिवासी दाखला',
			'पदवी प्रमाणपत्र',
			'दहावी बोर्डचे प्रमाणपत्र किंवा जन्म दाखला',
			'आधार कार्ड, PAN कार्ड , पासबुक (राष्ट्रीयकृत बँक)',
			' ४ पासपोर्ट साईज फोटो',
			'हमीपत्र',
			'मॉडेल  कोड ऑफ कंडक्ट',
		],
		'प्रशिक्षण कालावधी /टप्पे': [
			'टप्पा 1: पूर्व परीक्षा :  अंदाजे 8 महिने (कमाल 8 महिने किंवा MPSC पूर्व परीक्षा घोषित दिनांक जो पहिला असेल तो.)',
			'टप्पा 2 : मुख्य परीक्षा : अंदाजे 3 महिने (कमाल 3 महिने किंवा MPSC मुख्य परीक्षेचा घोषित दिनांक जो पहिला असेल तो)',
			'टप्पा 3: मुलाखत/व्यक्तिमत्व चाचणी : अंदाजे  1 महिना (कमाल 1 महिना किंवा MPSC मुलाखत/व्यक्तिमत्व चाचणी  चा घोषित दिनांक जो पहिला असेल तो)',
		],
		'लाभार्थी निवड पक्रिया': [
			'विद्यार्थ्यांना ऑनलाईन अर्ज भरण्याकरिता लिंक, मार्गदर्शक सूचना, हमीपत्र, Model Code of Conduct व जाहिरात सारथी पुणे संकेतस्थळावर प्रसिद्ध केली जाईल व त्याची जाहिरात स्थानिक वृत्तपत्रातून देण्यात येईल.',
			'अर्जदाराची निवड सारथी पुणे मार्फत आयोजित Common Entrance Test (CET) मधील प्राप्त गुणांवर आधारित करण्यात येईल. CET मध्ये गुणांकानुसार गुणवत्ता यादी सारथी पुणे संकेतस्थळावर जाहीर करण्यात येईल.',
			'निकाल जाहीर झाल्यानंतर किमान 10 दिवसाच्या आत विद्यार्थ्यांची कागदपत्रे पडताळणी करण्यात येईल. गुणवत्ता यादी जाहीर केल्यानंतर यादीतील सर्व उमेदवारांना कागदपत्रे पडताळणी साठी सारथी, पुणे मुख्य कार्यालय येथे, घोषित केलेल्या दिवशी व वेळी, मूळ कागदपत्रे व आवश्यक इतर बाबी (फोटोच्या प्रती, बँक पासबुक ची छायांकित प्रत) घेऊन छाननी समिती समोर हजर राहणे बंधनकारक राहिल. सदर पडताळणीसाठी उमेदवार कोणत्याही कारणास्तव गैरहजर असल्यास तो प्रवेशास पात्र राहणार नाही.',
			'कागदपत्रे पडताळणी द्वारे पात्र विद्यार्थ्यांची 10 दिवसाच्या आत प्रवेश प्रकिया पूर्ण करण्यात येईल.',
			'प्रवेश निश्चित झाल्यानंतर विद्यार्थ्याने प्रवेश बाबत हमी देऊन कोचिंग मार्फत जाहीर रुजू दिनांक (Joining Date) रोजी  रुजू होणे बंधनकारक राहील. उमेदवार कोणत्याही कारणास्तव विद्यार्थी रुजू दिनांक च्या पाच  दिवसाच्या आत रुजू न झाल्यास, सदर विद्यार्थ्याचा प्रवेश रद्द घोषित करण्यात येईल.',
		],
		'लाभाचे स्वरूप': [
			'MPSC (State Services) स्पर्धा परीक्षेच्या कोचिंग करिता प्रवेश घेतलेल्या लाभार्थ्याचे कोचिंग शुल्क सारथी, पुणे मार्फत पुणे येथील कोचिंग संस्थांना अदा केले जाते.',
			'पात्र उमेदवारास पुणे येथील कोचिंग कालावधीतील पूर्व परीक्षा कालावधीकरिता कोचिंग वर्गातील उपस्थिती किमान 75%  मासिक हजेरीच्या व किमान 35% टेस्ट स्कोर आधारे विद्यार्थ्यांना रू 8,000/- विद्यावेतन प्रति माह प्रशिक्षण कालावधीमध्ये अदा करण्यात येते',
			'MPSC (State Services) पूर्वपरीक्षा उत्तीर्ण लक्षित गटातील उमेदवारांना मुख्य परीक्षेच्या तयारीकरिता सारथी पुणे मार्फत कोचिंग व मासिक किमान  75% हजेरीच्या व किमान 35% टेस्ट स्कोर आधारे विद्यार्थ्यांना रू 15,000/- आर्थिक सहाय्य अदा करण्यात येते (परीक्षा उत्तीर्ण झाल्याचा पुरावा आवश्यक)',
			'MPSC (State Services) मुख्य परीक्षा उत्तीर्ण लक्षित गटातील उमेदवारांना मुलाखत परीक्षेच्या तयारीकरिता सारथी पुणे मार्फत संचालक मंडळाने निश्चित केलेली रक्कम आर्थिक सहाय्य विनाहजेरी अदा करण्यात येते.',
		],
		'कोचिंग संस्था निवड': [
			'सारथी पुणे संस्थेच्या संकेतस्थळावर नामांकित कोचिंग संस्थाची निवड करण्यासाठी ई-टेंडर प्रसिध्द करण्यात येते व त्याची जाहिरात स्थानिक व प्रसिध्द वृत्तपत्रात (DGIPR दराने) देऊन ई-टेंडर द्वारे  नामांकित कोचिंग संस्थांची निवड केली जाईल.',
			'ई-टेंडर द्वारे निवडलेल्या कोचिंग संस्थांना सारथी सोबत करारनामा करून Empanel करण्यात येतील',
			'Empanel संस्था पैकी विद्यार्थी  स्वतःच्या आवड व गरजेप्रमाणे कोचिंग वर्ग निवड करतो.',
		],
		'हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct)': [
			'सारथी पुणे मार्फत दिलेल्या संधीचा लाभ घेणे अपेक्षित व नियमांचे पालन यासाठी मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct) विद्यार्थ्याकडून भरून घेतले जाते. उपक्रम प्रवेश निश्चित झाल्यानंतर विद्यार्थ्यांला प्रवेश पत्र दिले जाईल.',
			'विद्यार्थ्याकडून प्रवेश घेतेवेळेस हमीपत्र भरून घेतले जाईल की, विद्यार्थी प्रवेश घेतल्यानंतर कोचिंगद्वारे घेण्यात येणाऱ्या टेस्ट ला हजर राहील, होणाऱ्या सर्व क्लास ला हजर राहील. तसेच प्रशिक्षण पूर्ण करणार अर्धवट सोडणार नाही, कोचिंग अपूर्ण सोडल्यास सारथी पुणे संस्थेने केलेला सर्व खर्च वसूल केला जाईल.',
		],
		'अपात्रतेचे निकष': [
			'अपूर्ण कागदपत्रे  विहित मुदतीत सादर न करणे.',
			'अर्ज भरताना खोटी किंवा चुकीची माहिती भरणे.',
			'इतर शासकीय/निमशासकीय/खाजगी, स्वायत्त संस्था यांच्याकडून लाभ घेतल्यास उमेदवार अपात्र ठरतो.',
			'वयोगटात बसत नसल्यास',
			'सारथीच्या इतर उपक्रमाचा लाभ घेतला असल्यास',
			'नियमांचे उल्लंघन केल्यास',
		],
		'प्रशिक्षण कालावधी व टप्पे, प्रवेश प्रक्रिया निकष, कोचिंग वर्ग निवड प्रक्रिया, आर्थिक सहाय्याचे स्वरूप निश्चित करण्याचा अंतिम अधिकार हा मा. व्यवस्थापकीय संचालक, सारथी, पुणे यांच्याकडे राहील.':
			[],
	},
	'महाराष्ट्र लोकसेवा आयोगमार्फत आयोजित महाराष्ट्र अभियांत्रिकी सेवा (Maharashtra Engineering Services) स्पर्धा परीक्षा प्रशिक्षण':
		{
			'उपक्रमाचा उद्देश': [
				'महाराष्ट्र राज्यातील मराठा, कुणबी, कुणबी-मराठा व मराठा-कुणबी या प्रवर्गातील लक्षित गटातील उमेदवारांना महाराष्ट्र लोकसेवा आयोगामार्फत आयोजित Maharashtra Engineering Services द्वारे  विविध पदावर काम करण्याची संधी मिळावी. यासाठी सारथी पुणे संस्थेमार्फत MPSC-MES परीक्षेच्या तयारी साठी पात्र उमेदवारांना कोचिंग प्रायोजित करण्यात येते.',
			],
			'उपक्रमाचे स्वरूप': ['ऑफलाईन'],
			'प्रशिक्षण ठिकाण': ['पुणे '],
			'लाभार्थी संख्या': [
				'दर वर्षी MPSC (Maharashtra Engineering Services) स्पर्धा परीक्षा प्रशिक्षणाकरिता सामान्य प्रवेश परीक्षा (Common Entrance Test) व कागदपत्रे पडताळणी द्वारे एकूण 250 उमेदवारांची निवड करून पूर्व परीक्षा, मुख्य परीक्षा व मुलाखत/व्यक्तिमत्व चाचणी या MPSC (Maharashtra Engineering Services) परीक्षेच्या तीन टप्याकरिता कोचिंग चे नियोजन करण्यात येते.',
			],
			'लाभार्थी पात्रता': [
				'अर्जदार हा महाराष्ट्रातील मराठा, कुणबी, कुणबी-मराठा, मराठा-कुणबी या प्रवर्गातील असावा.  (सक्षम प्राधिकारी यांनी  निर्गमित केलेला जातीचा दाखला/ शाळा सोडल्याचा दाखला  आवश्यक आहे)',
				'उमेदवाराच्या नावाचे सक्षम प्राधिकारी यांनी निर्गमित केलेले Non-creamy layer/ उत्पन्नाचे प्रमाणपत्र/ EWS प्रमाणपत्र  आवश्यक आहे.',
				'कुटुंबाचे वार्षिक उत्पन्न रु. आठ लाखापेक्षा जास्त नसावे.',
				'उमेदवार हा महाराष्ट्र राज्यातील कायमचा रहिवासी असावा.',
				'अर्जदार कोणत्याही शाखेतील पदवीधारक असावा तसेच अर्ज भरतेवेळी UPSC (Civil Services) परीक्षा देणे करिता पात्र असावा.',
				'सारथी, पुणे मार्फत राबविण्यात येणाऱ्या कोणत्याही उपक्रमांचा या अगोदर लाभ घेतलेला नसावा/घेत नसावा.',
				'इतर कोणत्याही शासकीय/निमशासकीय/खाजगी संस्थाकडून या प्रशिक्षणाकरिता लाभ घेतलेला नसावा/घेत नसावा.',
			],
			'शैक्षणिक अर्हता': [
				'मान्यताप्राप्त विद्यापीठाची अभियांत्रिकीपदवी किंवा महाराष्ट्र शासनाने पदवी समतुल्य असल्याचे घोषित केलेली तत्सम अर्हता',
				'बी.ई/बी.टेक.  (Civil & water Management)',
				'बी.ई/बी.टेक.  (Civil & Environmental)',
				'बी.ई/बी.टेक.  (Structural)',
				'बी.ई/बी.टेक.  (Construction Engg./Technology)',
				'बी.ई/बी.टेक.  (Civil)',
				'डिप्लोमा + ए एम आय ई (Civil)',
			],
			वयोमर्यादा: [
				'किमान 19 वर्ष व कमाल 38 वर्ष 		(मागास प्रवर्ग – 43 वर्ष)',
			],
			'आवश्यक कागदपत्रे': [
				'जातीचा दाखला  /शाळेचा दाखला/EWS प्रमाणपत्र',
				'नॉन क्रिमी लेअर प्रमाणपत्र / उत्पन्नाचे प्रमाणपत्र (Income Certificate)',
				'रहिवासी दाखला',
				'अभियांत्रिकी पदवी प्रमाणपत्र',
				'दहावी बोर्डचे प्रमाणपत्र किंवा जन्म दाखला',
				'आधार कार्ड, PAN कार्ड , पासबुक (राष्ट्रीयकृत बँक)',
				'४ पासपोर्ट साईज फोटो',
			],
			'प्रशिक्षण कालावधी / टप्पे': [
				'टप्पा 1: पूर्व परीक्षा : अंदाजे 3 महिने (कमाल 3 महिने किंवा MPSC - MES पूर्व परीक्षा घोषित दिनांक जो पहिला असेल तो.)',
				'टप्पा 2: मुख्य परीक्षा : अंदाजे  5 महिने (कमाल 5 महिने किंवा MPSC - MES मुख्य परीक्षेचा घोषित दिनांक जो पहिला असेल तो)',
				'टप्पा 3: मुलाखत/व्यक्तिमत्व चाचणी : अंदाजे  2  महिने (कमाल 2 महिने किंवा MPSC - MES मुलाखत/व्यक्तिमत्व चाचणी  चा घोषित दिनांक जो पहिला असेल तो)',
			],
			'लाभार्थी निवड पक्रिया': [
				'विद्यार्थ्यांना ऑनलाईन अर्ज भरण्याकरिता लिंक, मार्गदर्शक सूचना, हमीपत्र, Model Code of Conduct व जाहिरात सारथी पुणे संकेतस्थळावर प्रसिद्ध केली जाईल व त्याची जाहिरात स्थानिक वृत्तपत्रातून देण्यात येईल.',
				'अर्जदाराची निवड सारथी पुणे मार्फत आयोजित Common Entrance Test (CET) मधील प्राप्त गुणांवर आधारित करण्यात येईल. CET मध्ये गुणांकानुसार गुणवत्ता यादी सारथी पुणे संकेतस्थळावर जाहीर करण्यात येईल.',
				'निकाल जाहीर झाल्यानंतर किमान 10 दिवसाच्या आत विद्यार्थ्यांची कागदपत्रे पडताळणी करण्यात येईल. गुणवत्ता यादी जाहीर केल्यानंतर यादीतील सर्व उमेदवारांना कागदपत्रे पडताळणी साठी सारथी, पुणे मुख्य कार्यालय येथे, घोषित केलेल्या दिवशी व वेळी, मूळ कागदपत्रे व आवश्यक इतर बाबी (फोटोच्या प्रती, बँक पासबुक ची छायांकित प्रत) घेऊन छाननी समिती समोर हजर राहणे बंधनकारक राहिल. सदर पडताळणीसाठी उमेदवार कोणत्याही कारणास्तव गैरहजर असल्यास तो प्रवेशास पात्र राहणार नाही.',
				'कागदपत्रे पडताळणी द्वारे पात्र विद्यार्थ्यांची 10 दिवसाच्या आत प्रवेश प्रकिया पूर्ण करण्यात येईल.',
				'प्रवेश निश्चित झाल्यानंतर विद्यार्थ्याने प्रवेश बाबत हमी देऊन कोचिंग मार्फत जाहीर रुजू दिनांक (Joining Date) रोजी  रुजू होणे बंधनकारक राहील. उमेदवार कोणत्याही कारणास्तव विद्यार्थी रुजू दिनांक च्या पाच  दिवसाच्या आत रुजू न झाल्यास, सदर विद्यार्थ्याचा प्रवेश रद्द घोषित करण्यात येईल.',
			],
			'लाभाचे स्वरूप': [
				'  MPSC - MES स्पर्धा परीक्षेच्या कोचिंग करिता प्रवेश घेतलेल्या लाभार्थ्याचे कोचिंग शुल्क सारथी, पुणे मार्फत पुणे येथील कोचिंग संस्थांना अदा केले जाईल.',
				'  लक्षित गटातील पात्र उमेदवारास पुणे येथील कोचिंग कालावधीतील कोचिंग वर्गातील किमान 75%  मासिक हजेरीच्या व किमान 35% टेस्ट स्कोर आधारे विद्यार्थ्यांना रू.8,000/- विद्यावेतन प्रति माह प्रशिक्षण कालावधीमध्ये अदा करण्यात येईल.',
				'  MPSC - MES पूर्वपरीक्षा उत्तीर्ण उमेदवारांना मुख्य परीक्षेचा प्रशिक्षण कालावधीत कोचिंग वर्गातील किमान 75%  मासिक हजेरीच्या व किमान 35% टेस्ट स्कोर आधारे विद्यार्थ्यांना रू.8,000/- विद्यावेतन प्रति माह प्रशिक्षण कालावधीमध्ये अदा करण्यात येईल (परीक्षा उत्तीर्ण झाल्याचा पुरावा आवश्यक)',
			],
			'कोचिंग संस्था निवड': [
				'सारथी पुणे संस्थेच्या संकेतस्थळावर पुणे येथील नामांकित कोचिंग संस्थाची निवड करण्यासाठी ई-टेंडर प्रसिध्द करण्यात येईल व त्याची जाहिरात स्थानिक व प्रसिध्द वृत्तपत्रात (DGIPR दराने) देऊन ई-टेंडर द्वारे  कोचिंग संस्थांची निवड केली जाईल.',
				'ई-टेंडर द्वारे निवडलेल्या कोचिंग संस्थांना सारथी सोबत करारनामा करून Empanel करण्यात येतील.',
				'Empanelled संस्थांपैकी विद्यार्थी स्वतःच्या आवड व गरजेप्रमाणे कोचिंग वर्ग निवड करू शकतो.',
			],
			'हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct)': [
				'लक्षित गटातील विद्यार्थ्याने सारथी पुणे मार्फत प्रायोजित विविध स्पर्धा परीक्षेच्या कोचिंग करिता उपलब्ध करून दिलेल्या  उचित संधीचा लाभ घेणे अपेक्षित आहे व सारथी च्या नियमांचे व प्रशिक्षणा दरम्यान शिस्तीचे  पालन करावे  यासाठी हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct) विद्यार्थ्याकडून प्रवेश घेतेवेळी भरून घेतले जाते. उपक्रमात  प्रवेश निश्चित झाल्यानंतर, पात्र  विद्यार्थ्यांला प्रवेश पत्र दिले जाईल.',
				'विद्यार्थ्याकडून प्रवेश घेतेवेळेस हमीपत्र भरून घेतले जाईल की, विद्यार्थी प्रवेश घेतल्यानंतर कोचिंगद्वारे घेण्यात येणाऱ्या सर्व चाचणी, ऑनलाईन प्रशिक्षणाकरिता हजर राहील तसेच प्रशिक्षण पूर्ण करणार व कोणत्याही परिस्थितीत कोचिंग अर्धवट सोडणार नाही, कोचिंग अपूर्ण सोडल्यास सारथी, पुणे संस्थेने केलेला सर्व खर्च वसूल केला जाईल.',
			],
			'अपात्रतेचे निकष': [
				'सारथी च्या उपक्रमातील लाभार्थी निवड निकषनुसार (लक्षित गट/ शैक्षणिक अर्हता/वयोगट) अर्जदार अपात्र असल्यास',
				'अपूर्ण कागदपत्रे/  विहित मुदतीत कागदपत्रे सादर न करणे',
				'अंतिम मुदतीनंतर अर्ज (ऑनलाईन/ऑफलाईन) करणे',
				'अर्ज भरताना खोटी किंवा चुकीची माहिती भरणे',
				'इतर शासकीय/निमशासकीय/खाजगी, स्वायत्त संस्था याच्याकडून लाभ घेतलेला असल्यास/घेत असल्यास  उमेदवार अपात्र ठरतो. (No Dual Beneficiary)',
				'सारथीच्या इतर उपक्रमाचा लाभ घेतलेला असल्यास/घेत असल्यास',
				'सारथी संस्थेच्या नियमांचे उल्लंघन /शिस्तभंग  केल्यास',
			],
			'प्रशिक्षण कालावधी व टप्पे, प्रवेश प्रक्रिया निकष, कोचिंग वर्ग निवड प्रक्रिया, आर्थिक सहाय्य (विद्यावेतन, आकस्मिक खर्च, कोचिंग शुल्क) चे स्वरूप व लाभाकरिता  विद्यार्थी  पात्रता  निश्चित करण्याचा अंतिम अधिकार हा मा. व्यवस्थापकीय संचालक, सारथी, पुणे यांच्याकडे राहील.':
				[],
		},
	'महाराष्ट्र राज्यसेवा आयोग  मार्फत महाराष्ट्र न्यायिक सेवा -दिवाणी न्यायाधीश कनिष्ठ स्तर व न्यायदंडाधिकारी प्रथम वर्ग  (Civil Judge Junior Division & Judicial Magistrate First Class- CJJD & JMFC) स्पर्धा परीक्षा कोचिंग':
		{
			'उपक्रमाचा उद्देश': [
				'महाराष्ट्र राज्यातील मराठा, कुणबी, कुणबी-मराठा व मराठा-कुणबी या प्रवर्गातील उमेदवारांना महाराष्ट्र राज्यसेवा आयोग मार्फत महाराष्ट्र न्यायिक सेवा - दिवाणी न्यायाधीश कनिष्ठ स्तर व न्यायदंडाधिकारी प्रथम वर्ग (CJJD & JMFC) या स्पर्धा परीक्षेच्या तयारीकरिता सारथी, पुणे संस्थेमार्फत लक्षित गटातील पात्र उमेदवारांना कोचिंग देण्यात येते.',
			],
			'उपक्रमाचे स्वरूप': ['ऑफलाईन'],
			'प्रशिक्षण ठिकाण': ['पुणे, मुंबई, नागपूर व औरंगाबाद'],
			'लाभार्थी संख्या': [
				'दिवाणी न्यायाधीश कनिष्ठ स्तर व न्यायदंडाधिकारी प्रथम वर्ग (CJJD & JMFC) स्पर्धा परीक्षा प्रशिक्षणाकरिता  Common Entrance Test (CET) व कागदपत्रे पडताळणी द्वारे एकूण 400 उमेदवारांची निवड करून पूर्व परीक्षा, मुख्य परीक्षा व मुलाखत/व्यक्तिमत्व चाचणी या तीन टप्याकरिता कोचिंगचे नियोजन करण्यात येते.',
			],
			'लाभार्थी पात्रता': [
				'अर्जदार हा महाराष्ट्रातील मराठा, कुणबी, कुणबी-मराठा, मराठा-कुणबी या प्रवर्गातील असावा.  (सक्षम प्राधिकारी यांनी  निर्गमित केलेला जातीचा दाखला/ शाळा सोडल्याचा दाखला  आवश्यक आहे)',
				'उमेदवाराच्या नावाचे सक्षम प्राधिकारी यांनी निर्गमित केलेले Non-creamy layer/ उत्पन्नाचे   प्रमाणपत्र/ EWS प्रमाणपत्र  आवश्यक आहे.',
				'कुटुंबाचे वार्षिक उत्पन्न रु.आठ लाखापेक्षा जास्त नसावे.',
				'उमेदवार हा महाराष्ट्र राज्याचा  कायम रहिवासी असावा.',
				'अर्जदार कोणत्याही विधी शाखेतील पदवीधारक असावा तसेच MPSC मार्फत महाराष्ट्र न्यायिक सेवा - (CJJD & JMFC) स्पर्धा परीक्षा देणे करिता पात्र असावा.',
				'सारथी, पुणे मार्फत राबविण्यात येणाऱ्या कोणत्याही उपक्रमांचा या अगोदर लाभ घेतलेला नसावा/घेत नसावा.',
				'इतर कोणत्याही शासकीय/निमशासकीय खाजगी संस्थाकडून या प्रशिक्षणाकरिता लाभ घेतलेला नसावा/घेत नसावा',
			],
			'शैक्षणिक पात्रता व वयोमर्यादा': [
				'पात्र प्रवर्ग-किमान वय-कमाल वय-शैक्षणिक अर्हता-अनुभव',
				'नवीन विधी पदवीधर-21-30-1.अर्जदार 3 वर्षाची विधी पदवी घेत असल्यास, पहिल्या दोन  वर्षाची  परीक्षा पहिल्याच प्रयत्नात उत्तीर्ण केली असली पाहिजे.  किंव 2. अर्जदार 5 वर्षाची विधी पदवी घेत असल्यास पहिल्या चार  वर्षाच्या परीक्षा पहिल्याच प्रयत्नात उत्तीर्ण केली असली पाहिजे. किंवा3.अर्जदार 3 वर्षाची अथवा 5 वर्षाची विधी पदवी प्राप्त केली असल्यास सर्व परिक्षा प्रथम प्रयत्नात उत्तीर्ण करून अंतिम वर्ष किमान 55% गुणांनी उत्तीर्ण असणे आवश्यक.-लागू नाही ',
				'वकील, ऑटोर्नी किंवा अधिवक्ता-21-40-विधी शाखेतील पदवी-मुंबई उच्च न्यायालयातील किंवा त्यास दुय्यम असलेल्या न्यायालयातील वकील, ऑटोर्नी किंवा अधिवक्ता म्हणून किमान 2 वर्षाचा वकिली व्यवसायाचा अनुभव',
			],
			'आवश्यक कागदपत्रे': [
				'जातीचा दाखला  /शाळेचा दाखला',
				'नॉन क्रिमी लेअर प्रमाणपत्र / उत्पन्नाचे प्रमाणपत्र (Income Certificate)/EWS',
				'रहिवासी दाखला',
				'विधी शाखेचे पदवी प्रमाणपत्र',
				'Bar council Certificate',
				'दहावी बोर्डचे प्रमाणपत्र किंवा जन्म दाखला',
				'आधार कार्ड, PAN कार्ड , पासबुक (राष्ट्रीयकृत बँक)',
				'४ पासपोर्ट साईज फोटो',
				'हमीपत्र',
				'मॉडेल  कोड ऑफ कंडक्ट',
			],
			'प्रशिक्षण कालावधी /टप्पे :  एकूण कालावधी 9 महिने': [
				'टप्पा 1: पूर्व परीक्षा : अदांजे 04 महिने (कमाल 04 महिने किंवा MPSC- CJJD & JMFC पूर्व परीक्षा घोषित दिनांक जो पहिला असेल तो)',
				'टप्पा 2:  मुख्य परीक्षा : अंदाजे  04 महिने (कमाल 04 महिने किंवा MPSC- CJJD & JMFC मुख्य परीक्षेचा घोषित दिनांक जो पहिला असेल तो)',
				'टप्पा 3: मुलाखत/व्यक्तिमत्व चाचणी : अंदाजे  01  महिने (कमाल 1 महिने किंवा MPSC-CJJD & JMFC मुलाखत/व्यक्तिमत्व चाचणी  चा घोषित दिनांक जो पहिला असेल तो)',
			],
			'लाभार्थी निवड पक्रिया': [
				'विद्यार्थ्यांना ऑनलाईन अर्ज भरण्याकरिता लिंक, मार्गदर्शक सूचना, हमीपत्र, Model Code of Conduct व जाहिरात सारथी पुणे संकेतस्थळावर प्रसिद्ध केली जाईल व त्याची जाहिरात स्थानिक वृत्तपत्रातून देण्यात येईल.',
				'अर्जदाराची निवड सारथी पुणे मार्फत आयोजित Common Entrance Test (CET) मधील प्राप्त गुणांवर आधारित करण्यात येईल. CET मध्ये गुणांकानुसार गुणवत्ता यादी सारथी पुणे संकेतस्थळावर जाहीर करण्यात येईल.',
				'निकाल जाहीर झाल्यानंतर किमान 10 दिवसाच्या आत विद्यार्थ्यांची कागदपत्रे पडताळणी करण्यात येईल. गुणवत्ता यादी जाहीर केल्यानंतर यादीतील सर्व उमेदवारांना कागदपत्रे पडताळणी साठी सारथी, पुणे मुख्य कार्यालय येथे, घोषित केलेल्या दिवशी व वेळी, मूळ कागदपत्रे व आवश्यक इतर बाबी (फोटोच्या प्रती, बँक पासबुक ची छायांकित प्रत) घेऊन छाननी समिती समोर हजर राहणे बंधनकारक राहिल. सदर पडताळणीसाठी उमेदवार कोणत्याही कारणास्तव गैरहजर असल्यास तो प्रवेशास पात्र राहणार नाही.',
				'कागदपत्रे पडताळणी द्वारे पात्र विद्यार्थ्यांची 10 दिवसाच्या आत प्रवेश प्रकिया पूर्ण करण्यात येईल.',
				'प्रवेश निश्चित झाल्यानंतर विद्यार्थ्याने प्रवेश बाबत हमी देऊन कोचिंग मार्फत जाहीर रुजू दिनांक (Joining Date) रोजी  रुजू होणे बंधनकारक राहील. उमेदवार कोणत्याही कारणास्तव विद्यार्थी रुजू दिनांक च्या पाच  दिवसाच्या आत रुजू न झाल्यास, सदर विद्यार्थ्याचा प्रवेश रद्द घोषित करण्यात येईल.',
			],
			'लाभाचे स्वरूप': [
				'MPSC CJJD & JMFC स्पर्धा परीक्षेच्या कोचिंग करिता प्रवेश घेतलेल्या लाभार्थ्याचे कोचिंग शुल्क सारथी, पुणे मार्फत पुणे, मुंबई, नागपूर व औरंगाबाद येथील empanelled कोचिंग संस्थांना अदा केले जाईल.',
				'MPSC  CJJD & JMFC पूर्व (Prelims) परीक्षेच्या प्रशिक्षण कालावधीत कोचिंग वर्गातील किमान 70% मासिक हजेरीच्या व किमान 35% टेस्ट स्कोर आधारे विद्यार्थ्यांना रू. 8,000/- विद्यावेतन प्रति माह अदा करण्यात येईल.',
				'MPSC CJJD & JMFC मुख्य परीक्षेच्या पूर्वतयारीसाठी  प्रशिक्षण कालावधीत कोचिंग वर्गातील किमान 70% मासिक हजेरीच्या व  किमान 35% टेस्ट स्कोर आधारे विद्यार्थ्यांना रू. 8,000/- विद्यावेतन प्रति माह अदा करण्यात येईल.',
				'MPSC CJJD & JMFC स्पर्धा परीक्षेच्या मुलाखत/व्यक्तिमत्व चाचणी परीक्षेच्या पूर्व तयारीसाठी एकवेळा एकरकमी रक्कम विनाहजेरी अदा करण्यात येईल. (संचालक मंडळ निश्चित करेल ती रक्कम )',
			],
			'कोचिंग संस्था निवड': [
				'सारथी पुणे संस्थेच्या संकेतस्थळावर नामांकित कोचिंग संस्थाची निवड करण्यासाठी  ई-टेंडर प्रसिध्द करण्यात येईल व त्याची जाहिरात स्थानिक व प्रसिध्द वृत्तपत्रात (DGIPR दराने) देऊन ई-टेंडर द्वारे  पुणे, मुंबई, नागपूर व औरंगाबाद येथील कोचिंग संस्थांची निवड केली जाईल.',
				'ई-टेंडर द्वारे निवडलेल्या कोचिंग संस्थांना सारथी सोबत करारनामा करून Empanel करण्यात येतील.',
				'Empanelled संस्थांपैकी विद्यार्थी स्वतःच्या आवड व गरजेप्रमाणे कोचिंग वर्ग निवड करू शकतो.',
			],
			'हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct)': [
				'लक्षित गटातील विद्यार्थ्याने सारथी पुणे मार्फत प्रायोजित विविध स्पर्धा परीक्षेच्या कोचिंग करिता उपलब्ध करून दिलेल्या  उचित संधीचा लाभ घेणे अपेक्षित आहे व सारथी च्या नियमांचे व प्रशिक्षणा दरम्यान शिस्तीचे  पालन करावे  यासाठी हमीपत्र व मॉडेल कोड ऑफ कंडक्ट (Model Code of Conduct) विद्यार्थ्याकडून प्रवेश घेतेवेळी भरून घेतले जाते. उपक्रमात  प्रवेश निश्चित झाल्यानंतर, पात्र  विद्यार्थ्यांला प्रवेश पत्र दिले जाईल.',
				'विद्यार्थ्याकडून प्रवेश घेतेवेळेस हमीपत्र भरून घेतले जाईल की, विद्यार्थी प्रवेश घेतल्यानंतर कोचिंगद्वारे घेण्यात येणाऱ्या सर्व चाचणी, ऑनलाईन प्रशिक्षणाकरिता हजर राहील तसेच प्रशिक्षण पूर्ण करणार व कोणत्याही परिस्थितीत कोचिंग अर्धवट सोडणार नाही, कोचिंग अपूर्ण सोडल्यास सारथी, पुणे संस्थेने केलेला सर्व खर्च वसूल केला जाईल.',
			],
			'अपात्रतेचे निकष': [
				'सारथी च्या उपक्रमातील लाभार्थी निवड निकषनुसार (लक्षित गट/ शैक्षणिक अर्हता/वयोगट) अर्जदार अपात्र असल्यास',
				'अपूर्ण कागदपत्रे/  विहित मुदतीत कागदपत्रे सादर न करणे',
				'अंतिम मुदतीनंतर अर्ज (ऑनलाईन/ऑफलाईन) करणे',
				'अर्ज भरताना खोटी किंवा चुकीची माहिती भरणे',
				'इतर शासकीय/निमशासकीय/खाजगी, स्वायत्त संस्था याच्याकडून लाभ घेतलेला असल्यास/घेत असल्यास  उमेदवार अपात्र ठरतो. (No Dual Beneficiary)',
				'सारथीच्या इतर उपक्रमाचा लाभ घेतलेला असल्यास/घेत असल्यास',
				'सारथी संस्थेच्या नियमांचे उल्लंघन /शिस्तभंग  केल्यास',
			],
			'प्रशिक्षण कालावधी व टप्पे, प्रवेश प्रक्रिया निकष, कोचिंग वर्ग निवड प्रक्रिया, आर्थिक सहाय्य (विद्यावेतन, आकस्मिक खर्च, कोचिंग शुल्क) चे स्वरूप व लाभाकरिता  विद्यार्थी  पात्रता  निश्चित करण्याचा अंतिम अधिकार हा मा. व्यवस्थापकीय संचालक, सारथी, पुणे यांच्याकडे राहील.':
				[],
		},
	'UGC-NET/CSIR-UGC-NET/MH-SET निःशुल्क ऑनलाईन प्रशिक्षण उपक्रम': {
		'उपक्रमाचा उद्देश': [
			'देशात व राज्यात स्थित महाविद्यालये व विद्यापीठ येथे सहाय्यक प्राध्यापक (Assistant Professor) पदाकरिता SET/ UGC-NET / CSIR-UGC-NET उत्तीर्ण होणे अनिवार्य आहे. या  परिक्षांचा निकाल सरासरी  05 टक्क्यांपेक्षाही कमी लागतो. उमेदवार  UGC-NET/ CSIR-UGC-NET  उत्तीर्ण असल्यास, त्यांना IIM व इतर मान्यताप्राप्त विद्यापिठामध्ये Ph. D. करण्याकरिता प्रवेश परीक्षा  (Entrance Exam) देण्यापासून सूट मिळते.  Ph. D. करण्यासाठी  UGC / शासनाच्या  कोणत्याही संस्था कडून अधिछात्रवृत्ती  मिळविण्यासाठी  SET/ UGC-NET / CSIR-UGC-NET  परीक्षा उत्तीर्ण असणे बाबतचे  सुधारित  निकष  लागू झाले आहेत. UGC-NET/ CSIR-UGC-NET  परीक्षेचे महत्त्व लक्षात घेता, सारथी पुणे मार्फत महाराष्ट्र राज्यातील मराठा, कुणबी, कुणबी-मराठा व मराठा-कुणबी या प्रवर्गातील लक्षित गटातील उमेदवारांना UGC-NET/CSIR-UGC-NET/MH-SET स्पर्धा परिक्षापूर्व निःशुल्क ऑनलाईन प्रशिक्षण देण्यात येईल.',
		],
	},
};
export default obj;
