{
	"Administration": [
		"To make rules, regulations, and by-laws for the conduct of affairs of the Company and to add or rescind the same from time to time.",
		"To evolve, develop and function as national level modal institute, working for the cause of development of the Target Groups"
	],
	"Agricultural": [
		"To undertake special and pilot projects including ‘Kisan Mitra’, Kaushalya Vikas Doot, Tara Doot (Women Empowerment Doot), Sant Gadge Baba Doot (Swacchata & Vyasan Mukti Doot), Sanvidhan Doot, Savitri Doot, etc. from time to time, for creating awareness on various issues.",
		"To establish a Centre of Excellence for coordination of research, extension/dissemination and training in the field of agriculture including allied fields such as cooperative initiatives, processing, storage, value addition, branding, forward and backward linkages, branding, marketing, export etc. of agricultural products; soil, water and gene agriculture crops’ gene pool & biodiversity conservation, and other fields related to the development of the Target Groups.",
		"To establish, develop and maintain a resource & research centre (using the principles of e-governance) that will pool the best expertise through studies, data mining, etc.; pertaining to cropping patterns, farming, processing, value additions, marketing, etc.: to help the farmers and villagers through farm 5 specific, need based, timely, demand driven advise and knowledge and to build up the capacity of farmer Groups to be self-reliant and adopting self-sustainable agriculture practices..",
		"To encourage the famers and create awareness for use of modern technologies in agriculture including precision farming and protected cultivation; group activity in farming, storage, processing, development of value chain by connecting farmers directly with the consumers, marketing and export of their products.",
		"To study various aspects of agricultural economy, price support system of agricultural products, government support to agriculture occupation, etc., sustainable agriculture and develop robust data for government for evolving better policies with specific focus on governmental support for farming",
		"To undertake research and documentation activities, on its own or in coordination with other agencies, on the aspect of conservation of gene pool and bio diversity of agriculture crops and domestic animals and biological control of pests in agriculture.",
		"To study and undertake research projects, on its own or in coordination with other agencies, to find out the main causes of rural distress, agrarian distress, addiction, etc. and to undertake large scale programs including awareness, campaigns, counselling, training, etc., for building their self-confidence and reducing the distress.",
		"To undertake and promote rural tourism, agro-tourism, agro-forestry tourism and forestry tourism on its own or in collaboration with other agencies and to create awareness about the same in Target Groups",
		"To build confidence of the Target Group family’s dependant on agriculture through counselling and various inspiring, educational and awareness 6 programs using trained personnel as well as print, electronics, social media, helplines, counselling centres, etc.",
		"To create Land Cadre for awareness and education for conservation and sustainable use of agriculture land in the State.",
		"To establish, develop and maintain helplines and counselling centers to help the farmers and disadvantaged sections of women.",
		"To foster, assist and support individuals, government, semi-government, nongovernment organizations / institutions, etc., in the fields and activities of interest to the Company.",
		"Conduct degree, diploma and certificate courses on entrepreneurship, livelihood, skill development, water and soil conservation, constitutional duties and rights of citizens; equity and social justice; removal of gender bias, caste bias, race bias and superstitions; promotion of national integration and scientific temperament; promotion of brotherhood, communal harmony and peaceful coexistence; promotion of cleanliness and sanitation, inter-caste marriages, group and simple marriages, de-addiction and awareness of substance abuse in society, women empowerment; eradication of dowry, jaat-panchayats, social-boycott and domestic violence etc. independently or/and in collaboration with universities and institutions of repute"
	],
	"Skill Development": [
		"To undertake special and pilot projects including ‘Kisan Mitra’, Kaushalya Vikas Doot, Tara Doot (Women Empowerment Doot), Sant Gadge Baba Doot (Swacchata & Vyasan Mukti Doot), Sanvidhan Doot, Savitri Doot, etc. from time to time, for creating awareness on various issues.",
		"To conduct research and surveys, collect data and to evolve and modify/ reform time to time, criteria for selection of skill development training service providers, training costs, stipends/ free lodging & boarding facilities, etc. for trainees as well as criteria to monitor implementation of skill development training programs, through Program Management Unit of experts",
		"To plan and undertake various skill development programs on its own or through training service providers, for employment, self-employment, entrepreneurship and establishing small and medium industrial units by the members of the Target Groups.",
		"To foster, assist and support individuals, government, semi-government, nongovernment organizations / institutions, etc., in the fields and activities of interest to the Company",
		"Conduct degree, diploma and certificate courses on entrepreneurship, livelihood, skill development, water and soil conservation, constitutional duties and rights of citizens; equity and social justice; removal of gender bias, caste bias, race bias and superstitions; promotion of national integration and scientific temperament; promotion of brotherhood, communal harmony and peaceful coexistence; promotion of cleanliness and sanitation, inter-caste marriages, group and simple marriages, de-addiction and awareness of substance abuse in society, women empowerment; eradication of dowry, jaat-panchayats, social-boycott and domestic violence etc. independently or/and in collaboration with universities and institutions of repute"
	],
	"CSR": [
		"o raise funds under Corporate Social Responsibility (CSR) and to utilize the same for social, educational and economic development including infrastructure development of the Target Groups"
	],
	"Knowledge Bank": [
		"To evolve, develop and update Knowledge Bank through institutional networking, data mining, conferences, workshops, seminars, discussions, symposia, visits, study tours, surveys, etc. and to use the Knowledge Bank for guidance and counselling to the members of the Target Groups",
		"To establish, develop and maintain databank of the individuals and families of the Target Groups and other families for evolving ideas and better planning etc. for the development of the Target Groups"
	],
	"Education": {
		"School": [
			"To undertake various programs including communication skills, soft skills, general awareness, linguistic competence including proficiency in English, confidence building, career guidance, counselling, skill, aptitude, etc. for the students of SSC, HSC and graduate and higher level.",
			"To undertake scheme/drive for sponsoring special tutorial/coaching, to the students of the Target Groups in Classes 9, 10, 11 and 12 to enable them score better at academic examinations.",
			"To undertake various educational and awareness programs using various prints, audio visuals, electronic and other media including social media, trainings, etc. on above fields.",
			"To institute, offer and grant prizes, awards, fellowships, scholarships, stipends, etc. and other form of monitory or material assistance to the Taget Groups’ students and scholars; especially the women candidates, from SSC to post graduate and higher level."
		],
		"College": [
			"To undertake various programs including communication skills, soft skills, general awareness, linguistic competence including proficiency in English, confidence building, career guidance, counselling, skill, aptitude, etc. for the students of SSC, HSC and graduate and higher level.",
			"To undertake various educational and awareness programs using various prints, audio visuals, electronic and other media including social media, trainings, etc. on above fields.",
			"To institute, offer and grant prizes, awards, fellowships, scholarships, stipends, etc. and other form of monitory or material assistance to the Taget Groups’ students and scholars; especially the women candidates, from SSC to post graduate and higher level."
		],
		"PG": [
			"To undertake various educational and awareness programs using various prints, audio visuals, electronic and other media including social media, trainings, etc. on above fields.",
			"To institute, offer and grant prizes, awards, fellowships, scholarships, stipends, etc. and other form of monitory or material assistance to the Taget Groups’ students and scholars; especially the women candidates, from SSC to post graduate and higher level.",
			"To foster academic contacts within India as well as other countries through exchange of personnel of the Target Groups and research materials."
		]
	},
	"Research": [
		"To undertake various activities, projects, programs, schemes, etc. on its own or in collaboration with government agencies, semi-government agencies, private organisations, etc. for the purposes which are conducive to its objects.",
		"To serve as the apex institute for the collection and dissemination of information regarding research on social, educational and economic development of various communities of the Target Groups.",
		"To carry on operational and policy-oriented research, to evolve ideas and concepts appropriate to the local, State and national environment, and to formulate and suggest policy alternatives for social, educational and economic development of the Target Groups.",
		"To establish a Centre of Excellence for coordination of research, extension/dissemination and training in the field of agriculture including allied fields such as cooperative initiatives, processing, storage, value addition, branding, forward and backward linkages, branding, marketing, export etc. of agricultural products; soil, water and gene agriculture crops’ gene pool & biodiversity conservation, and other fields related to the development of the Target Groups.",
		"To award fellowships for higher studies including M.Phil., Ph.D. and PostDoctoral studies to the candidates of the Target Groups.",
		"To establish, award and administer Rajarshi Shahu Overseas Fellowships to encourage meritorious and brilliant students of the Target Groups for higher learning and research abroad.",
		"To promote, undertake, sponsor various projects, programs, activities, psychological tests, aptitude tests etc. for tutorials and coaching, etc. for various competitive examinations, professional courses, entrance tests, foreign courses, etc. for the members of the Target Groups and to undertake such projects, programs, activities, etc. specially for the girl candidates from the Target Groups",
		"To organize trainings, discussions, workshops, seminars, awareness programs, etc. for all the stakeholders on “The Scheduled Castes and Scheduled Tribes (Prevention of Atrocities) Act, 1989” and to conduct research on various aspects including implementation of this Act.",
		"To evolve and prescribe standards for evaluation and monitoring of various schemes and to conduct concurrent evaluations and other type of evaluations of various projects & schemes being implemented for the development of the Target Groups and to undertake evaluation of various schemes of government / semi-government / non-government organizations on consultancy basis.",
		"1To evolve and develop social, educational and economic development index of various communities and, for that purpose, take up various survey and research projects and to provide consultation services to Maharashtra Backward Class Commission.",
		"1To foster, assist and support individuals, government, semi-government, nongovernment organizations / institutions, etc., in the fields and activities of interest to the Company.",
		"1To institute, offer and grant prizes, awards, fellowships, scholarships, stipends, etc. and other form of monetary or material assistance, etc. for outstanding project works, surveys and research work or any other professional activity by the students, scholars, organizations, etc. to be associated with the Company for the fulfillment of the objects of the Company.",
		"1To foster academic contacts within India as well as other countries through exchange of personnel of the Target Groups and research materials.",
		"1To undertake research and documentation projects of the forts used by the Chhatrapati Shivaji Maharaj and other places of historical importance.",
		"1To organize, undertake, conduct, encourage, promote, sponsor studies and research on the life and work of Sant Tukaram, Chhatrapati Shahu Maharaj, Jotirao Phule, Sant Gadge Baba, Tarabai Shinde, Savitribai Phule, Sayajirao Gaikwad, Chhatrapati Shivaji Maharaj, Dr. Babasaheb Ambedkar, Bhagat Singh 16 and other social reformers as well as important social and educational reform movements in Maharashtra and other States."
	],
	"Competitive Exam": [
		"To undertake various surveys; research including action research; evaluations; skills development training and capacity building for employment, self-employment, entrepreneurship, establishing and developing industrial units including agricultural, industrial units; activities to establish, develop, maintain and administer data banks, libraries, knowledge banks, study and coordination circles for various fields including agriculture and cooperative research and study institutions, centers of education & training in various fields; to establish guidance and counselling centers for students, scholars, entrepreneurs, farmers and disadvantaged sections of women; and to impart training, coaching, etc. for various competitive exams, career development, jobs, etc.; and to institute and grant awards, stipends, scholarships, fellowships, etc. to improve social, educational and economic conditions of the Target Groups."
	],
	"Women Empowerment": [
		"To plan, promote and undertake various activities, projects, programs, schemes, etc. on its own or in collaboration with or through PP & PP ( Public, Private & Peoples Participation ) mode or through any other organization, company, institute, government organizations, semi government organization or other agencies or through group of youths / self -help groups/ entrepreneurs, as may be approved by the Board of Directors to fulfill the objects of the Company.",
		"To undertake various activities, projects, programs, schemes, etc. on its own or in collaboration with government agencies, semi-government agencies, private organisations, etc. for the purposes which are conducive to its objects.",
		"To undertake special and pilot projects including ‘Kisan Mitra’, Kaushalya Vikas Doot, Tara Doot (Women Empowerment Doot), Sant Gadge Baba Doot (Swacchata & Vyasan Mukti Doot), Sanvidhan Doot, Savitri Doot, etc. from time to time, for creating awareness on various issues.",
		"To establish, develop and maintain helplines and counselling centers to help the farmers and disadvantaged sections of women.",
		"To organize, sponsor various programs and to implement certain projects, including training, capacity building for empowerment and advancement of women of the Target Groups and to financially support meritorious women candidates in health sector, sports, arts, crafts, innovations and other activities.",
		"To foster, assist and support individuals, government, semi-government, nongovernment organizations / institutions, etc., in the fields and activities of interest to the Company.",
		"To undertake various special projects, campaigns etc. on the issues related to constitutional duties and rights of citizens; equity and social justice; removal of gender bias, caste bias, race bias and superstitions; promotion of national integration and scientific temperament; promotion of brotherhood, communal harmony and peaceful co-existence; promotion of cleanliness and sanitation, inter-caste marriages, group and simple marriages, de-addiction and awareness of substance abuse in society, women empowerment; eradication of dowry, jaatpanchayats, social-boycott and domestic violence, etc. For all these, to undertake various projects including education and higher studies and to organize various educational & awareness programs, trainings, lectures, seminars, conferences, discussions, workshops, study tours, visits, symposia, radio-talk, television programs, shows, street plays, functions, etc. related to above fields. To sponsor the programs, activities, etc. related to the above fields and to assist, collaborate with, support financially any government / semi-government or non-government organization and individuals for undertaking activities and programs related to above fields.",
		"To acquire, preserve and protect places connected with social reformers, and further to raise memorials, etc. at these places in their memories and to organize functions and events, etc.",
		"To organize various visits, study tours within and outside the State etc. for the members of the Target Groups, to help them to develop their ideas for the social, educational and economic development.",
		"To organize and participate in conferences, seminars, symposia, workshops, discussions, shows, etc. in furtherance of the objects of the Company.",
		"Conduct degree, diploma and certificate courses on entrepreneurship, livelihood, skill development, water and soil conservation, constitutional duties and rights of citizens; equity and social justice; removal of gender bias, caste bias, race bias and superstitions; promotion of national integration and scientific temperament; promotion of brotherhood, communal harmony and peaceful coexistence; promotion of cleanliness and sanitation, inter-caste marriages, group and simple marriages, de-addiction and awareness of substance abuse in society, women empowerment; eradication of dowry, jaat-panchayats, social-boycott and domestic violence etc. independently or/and in collaboration with universities and institutions of repute.",
		"To organize functions, talks, seminars, workshops, competitions, sports, rallies, awareness programs, visits, shows, free print and electronic material distributions and other events, time to time and on various occasions and important days related to Chhatrapati Shahu Maharaj and other social reformers and to sponsor such activities being undertaken by other institutions or collaborate with them."
	],
	"Youth Leadership/ Development": [
		"To plan, promote and undertake various activities, projects, programs, schemes, etc. on its own or in collaboration with or through PP & PP ( Public, Private & Peoples Participation ) mode or through any other organization, company, institute, government organizations, semi government organization or other agencies or through group of youths / self -help groups/ entrepreneurs, as may be approved by the Board of Directors to fulfill the objects of the Company.",
		"To undertake various activities, projects, programs, schemes, etc. on its own or in collaboration with government agencies, semi-government agencies, private organisations, etc. for the purposes which are conducive to its objects.",
		"To undertake special and pilot projects including ‘Kisan Mitra’, Kaushalya Vikas Doot, Tara Doot (Women Empowerment Doot), Sant Gadge Baba Doot (Swacchata & Vyasan Mukti Doot), Sanvidhan Doot, Savitri Doot, etc. from time to time, for creating awareness on various issues.",
		"To undertake action research program, create awareness and undertake educational programs about constitutional duties and rights of citizens; equity and social justice; removal of gender bias, caste bias, race bias and superstitions; promotion of national integration and scientific temperament; promotion of brotherhood, communal harmony and peaceful co-existence; promotion of cleanliness and sanitation, inter-caste marriages, group and simple marriages, de-addiction and awareness of substance abuse in society, women empowerment; eradication of dowry, jaat-panchayats, social-boycott and domestic violence etc. For all these: to undertake various projects and programs including trainings, lectures, seminars, conferences, discussions, workshops, study tours, visits, symposia, radio-talk, television programs, shows, plays, functions, etc. related to the above fields",
		"To institute and offer / grant National Awards to encourage individuals, organizations contributing in the above fields.",
		"To organize various competitions and other events for the students of various level, on the issues related to the above fields and grant awards, prizes, citations, etc. to the deserving students, with an aim to inspire the youngsters to become better citizen of India.",
		"To undertake educational and training programs for youth for improving their knowledge in all spheres of above fields.",
		"To foster, assist and support individuals, government, semi-government, nongovernment organizations / institutions, etc., in the fields and activities of interest to the Company.",
		"To undertake various special projects, campaigns etc. on the issues related to constitutional duties and rights of citizens; equity and social justice; removal of gender bias, caste bias, race bias and superstitions; promotion of national integration and scientific temperament; promotion of brotherhood, communal harmony and peaceful co-existence; promotion of cleanliness and sanitation, inter-caste marriages, group and simple marriages, de-addiction and awareness of substance abuse in society, women empowerment; eradication of dowry, jaatpanchayats, social-boycott and domestic violence, etc. For all these, to undertake various projects including education and higher studies and to organize various educational & awareness programs, trainings, lectures, seminars, conferences, discussions, workshops, study tours, visits, symposia, radio-talk, television programs, shows, street plays, functions, etc. related to above fields. To sponsor the programs, activities, etc. related to the above fields and to assist, collaborate with, support financially any government / semi-government or non-government organization and individuals for undertaking activities and programs related to above fields.",
		"To acquire, preserve and protect places connected with social reformers, and further to raise memorials, etc. at these places in their memories and to organize functions and events, etc.",
		"To organize various visits, study tours within and outside the State etc. for the members of the Target Groups, to help them to develop their ideas for the social, educational and economic development.",
		"To organize and participate in conferences, seminars, symposia, workshops, discussions, shows, etc. in furtherance of the objects of the Company.",
		"To Provide and arrange for studies, exchange of ideas and experiences and for promotion of better understanding among the various sections of societies.",
		"Conduct degree, diploma and certificate courses on entrepreneurship, livelihood, skill development, water and soil conservation, constitutional duties and rights of citizens; equity and social justice; removal of gender bias, caste bias, race bias and superstitions; promotion of national integration and scientific temperament; promotion of brotherhood, communal harmony and peaceful coexistence; promotion of cleanliness and sanitation, inter-caste marriages, group and simple marriages, de-addiction and awareness of substance abuse in society, women empowerment; eradication of dowry, jaat-panchayats, social-boycott and domestic violence etc. independently or/and in collaboration with universities and institutions of repute.",
		"To organize functions, talks, seminars, workshops, competitions, sports, rallies, awareness programs, visits, shows, free print and electronic material distributions and other events, time to time and on various occasions and important days related to Chhatrapati Shahu Maharaj and other social reformers and to sponsor such activities being undertaken by other institutions or collaborate with them."
	],
	"Library": [
		"To establish, develop and maintain regional and district level libraries of books, pamphlets, newspapers, periodicals, microfilms, still photographs, motion pictures, sound recordings and other, materials for study and research to all without distinction of class, caste, creed, occupation, sex or race.",
		"To support libraries at various places in the State and to supply electronic, audio visual, print materials including books, pamphlets, posters, booklets, etc. related to above fields, to various libraries, Gram Panchayats and other places.",
		"To establish, develop and maintain a national level library to be named as ‘Rajarshi Shahu National Public Library (RSNPL)’ with the following objectives: a) To establish, develop and maintain for reference, research and home borrowing for students, researchers irrespective of race, caste, creed and religion. b) To provide facilities for reference, research and home borrowing for students, researchers, academicians and the general public. c) To develop and maintain library having network with other national and international major libraries and provide facilities to above groups. d) To undertake any other connected activity like providing facilities for audio-visual shows, conferences, exhibition, etc.",
		"To establish and run Rajarshi Shahu Study Circle at various places.",
		"To acquire, maintain and preserve the historical materials about traditional farming practices and culture of farming communities: their cultural values, various traditional arts and crafts, folk songs and dances, literature and languages including materials in modi script.",
		"To acquire, preserve and maintain the personal papers, various orders and other historical material pertaining to Rajarshi Shahu and his life and work and publish the same for public",
		"To organize functions, talks, seminars, workshops, competitions, sports, rallies, awareness programs, visits, shows, free print and electronic material distributions and other events, time to time and on various occasions and important days related to Chhatrapati Shahu Maharaj and other social reformers and to sponsor such activities being undertaken by other institutions or collaborate with them."
	],
	"Production & Publication": [
		"To conduct and sponsor research and to develop and publish various print, electronic and other form of materials pertaining to constitutional duties and rights of citizens; equity and social justice; removal of gender bias, caste bias, race bias and superstitions; promotion of national integration and scientific temperament; promotion of brotherhood, communal harmony and peaceful coexistence; promotion of cleanliness and sanitation, inter-caste marriages, group and simple marriages, de-addiction and awareness of substance abuse in society, women empowerment; eradication of dowry, jaat-panchayats, social-boycott and domestic violence etc. and to publish, promote, sell, distribute free of cost, display the books, pamphlets, brochures, periodicals, research papers, magazines, newspaper, microfilms, still photographs, motion pictures, sound recordings, audio visuals, etc. and other type of material related to these fields and issues",
		"To sponsor various surveys, research, study projects, translations, write ups, books, etc. related to the objectives of the Company, to the individuals and institutions.",
		"To sponsor various surveys, research, study projects, translations, write ups, books, etc. related to the objectives of the Company, to the individuals and institutions.",
		"To undertake or sponsor Production of Feature Film on Rajarshi Shahu, Jotirao Phule, Savitribai Phule, Sant Gadge Baba, Tarabai Shinde, Chhatrapati Sambhaji Maharaj, Sant Tukaram and other social reformers.",
		"To acquire, maintain and preserve the historical materials about traditional farming practices and culture of farming communities: their cultural values, various traditional arts and crafts, folk songs and dances, literature and languages including materials in modi script",
		"To acquire, preserve and maintain the personal papers, various orders and other historical material pertaining to Rajarshi Shahu and his life and work and publish the same for public.",
		"To organize functions, talks, seminars, workshops, competitions, sports, rallies, awareness programs, visits, shows, free print and electronic material distributions and other events, time to time and on various occasions and important days related to Chhatrapati Shahu Maharaj and other social reformers and to sponsor such activities being undertaken by other institutions or collaborate with them."
	],
	"Senior Citizen Care": [
		"To undertake educational, awareness and other programs in all relevant spheres for the welfare of the elderly."
	],
	"Infrastructure Development": [
		"To build, manage and maintain museums in relation to the aims and objects of SARTHI as well as on the lives of Rajarshi Shahu, Mahatma Jotirao Phule, Savitribai Phule, Sant Gadge Baba, Chhatrapati Sambhaji Maharaj, Sant Tukaram, Maharshi Shinde, Tarabai Shinde and other social reformers as well as important movements for social and educational reform.",
		"To acquire, purchase or otherwise own, or take on lease or hire any movables or immovable property in general and in particular land, building, workshops, laboratories, machineries, equipment, furniture, scientific records, imageries, data, experimental data, libraries, plants, apparatus, appliances and any rights or privilege, temporarily or permanently necessary or convenient for the furtherance of the objectives of the Company and to construct, erect, alter, improve, and maintain any building and to manage, develop, sell, demise, let, mortgage, dispose of, turn to account, or otherwise deal with all or part of the assets and rights of the Company for cash and/or any other consideration for the objects of the Company.",
		"To establish, maintain, control and manage branches of the Company in India and elsewhere.",
		"To establish and manage Educational Institutions for providing quality education and vocational training in various disciplines to the members of the Target group and also members of other weaker sections of the Society, especially in low literacy areas",
		"To establish and administer Rajarshi Shahu Chairs in Universities."
	],
	"Human Resource / Establishment": [
		"To evolve, develop and function as national level modal institute, working for the cause of development of the Target Groups",
		"To employ various types of human resources to manage the Company and to achieve the objects of the Company. The human resource may include experts, trainers, managers, administrators, bureaucrats, project directors, scientists, scholars, writers, translators, advisors, counsellors, executives, technocrats, legal advisors, social workers, ambassadors, educators, psychiatrists, meditation & other mental health experts, and other related staff to carry out the objects of the Company and to take part in the management, administration, supervision and control of the operations of the Company in which the Company is or may be interested.",
		"To collaborate with Institutions engaged in similar activities in India and abroad with a view to further the aims and objects of the Company.",
		"To provide consultancy services to any governmental, semi- governmental and non-governmental organization, institution, association, etc. in India and abroad having aims and objects similar to that of the Company, in accordance with the norms prescribed by the Company from time to time.",
		"To create network, throughout the country, with other institutes having similar aims and objects of the Company.",
		"To establish and manage Educational Institutions for providing quality education and vocational training in various disciplines to the members of the Target group and also members of other weaker sections of the Society, especially in low literacy areas",
		"To perform any other task as may be assigned to the Company by the government.",
		"To do all such other lawful things as considered necessary for the furtherance of the objects of the Company."
	],
	"Advertisement & Publicity": [
		"To advertise and give publicity to its objectives."
	],
	"Pilot Projects": [
		"Kisan Mitra, Kaushhalya Vikas Doot, Taradoot(Women Empowerment ), Sant Gadge Baba Doot( Swacchata  &  Vyasan Mukti Doot), Sanvidhan Doot, Savitri Doot, etc.",
		"To undertake special and pilot projects including ‘Kisan Mitra’, Kaushalya Vikas Doot, Tara Doot (Women Empowerment Doot), Sant Gadge Baba Doot (Swacchata & Vyasan Mukti Doot), Sanvidhan Doot, Savitri Doot, etc. from time to time, for creating awareness on various issues."
	],
	"Defence & Judiciary Coaching": [
		"To undertake, on its own or in collaboration with other institutes; or to sponsor, residential or non- residential special coaching programs for services in Defence, Judiciary and other public and private sectors in the country as well as job opportunities abroad."
	]
}
